
/* Class = "NSTabViewItem"; label = "Signets"; ObjectID = "6"; */
"6.label" = "Signets";

/* Class = "NSTabViewItem"; label = "Liste"; ObjectID = "29"; */
"29.label" = "Liste";

/* Class = "NSTabViewItem"; label = "Liste déroulable"; ObjectID = "37"; */
"37.label" = "Liste déroulable";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "65"; */
"65.title" = "Menu";

/* Class = "NSMenuItem"; title = "Actualiser"; ObjectID = "66"; */
"66.title" = "Actualiser";

/* Class = "NSMenuItem"; title = "Lire les informations"; ObjectID = "68"; */
"68.title" = "Lire les informations";

/* Class = "NSMenuItem"; title = "Coup d'œil"; ObjectID = "69"; */
"69.title" = "Coup d'œil";

/* Class = "NSMenuItem"; title = "Éditer avec"; ObjectID = "70"; */
"70.title" = "Éditer avec";

/* Class = "NSMenu"; title = "Éditer avec"; ObjectID = "71"; */
"71.title" = "Éditer avec";

/* Class = "NSMenuItem"; title = "Renommer…"; ObjectID = "72"; */
"72.title" = "Renommer…";

/* Class = "NSMenuItem"; title = "Dupliquer…"; ObjectID = "73"; */
"73.title" = "Dupliquer…";

/* Class = "NSMenuItem"; title = "Télécharger"; ObjectID = "75"; */
"75.title" = "Télécharger";

/* Class = "NSMenuItem"; title = "Télécharger sous…"; ObjectID = "76"; */
"76.title" = "Télécharger sous…";

/* Class = "NSMenuItem"; title = "Télécharger vers…"; ObjectID = "77"; */
"77.title" = "Télécharger vers…";

/* Class = "NSMenuItem"; title = "Téléverser…"; ObjectID = "79"; */
"79.title" = "Téléverser…";

/* Class = "NSMenuItem"; title = "Synchroniser…"; ObjectID = "80"; */
"80.title" = "Synchroniser…";

/* Class = "NSMenuItem"; title = "Nouveau dossier…"; ObjectID = "81"; */
"81.title" = "Nouveau dossier…";

/* Class = "NSMenuItem"; title = "Nouveau fichier…"; ObjectID = "82"; */
"82.title" = "Nouveau fichier…";

/* Class = "NSMenuItem"; title = "Nouveau lien symbolique…"; ObjectID = "83"; */
"83.title" = "Nouveau lien symbolique…";

/* Class = "NSMenuItem"; title = "Effacer"; ObjectID = "85"; */
"85.title" = "Effacer";

/* Class = "NSMenuItem"; title = "Revenir"; ObjectID = "86"; */
"86.title" = "Revenir";

/* Class = "NSMenuItem"; title = "Créer une archive"; ObjectID = "88"; */
"88.title" = "Créer une archive";

/* Class = "NSMenu"; title = "Créer une archive"; ObjectID = "89"; */
"89.title" = "Créer une archive";

/* Class = "NSMenuItem"; title = "Décompresser une archive"; ObjectID = "90"; */
"90.title" = "Décompresser une archive";

/* Class = "NSMenuItem"; title = "Copier l'URL"; ObjectID = "92"; */
"92.title" = "Copier l'URL";

/* Class = "NSMenu"; title = "Copier l'URL"; ObjectID = "93"; */
"93.title" = "Copier l'URL";

/* Class = "NSMenuItem"; title = "Ouvrir l'URL"; ObjectID = "94"; */
"94.title" = "Ouvrir l'URL";

/* Class = "NSMenu"; title = "Ouvrir l'URL"; ObjectID = "95"; */
"95.title" = "Ouvrir l'URL";

/* Class = "NSMenuItem"; title = "Nouveau navigateur"; ObjectID = "97"; */
"97.title" = "Nouveau navigateur";

/* Class = "NSMenuItem"; title = "Nouveau signet"; ObjectID = "98"; */
"98.title" = "Nouveau signet";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "99"; */
"99.title" = "Menu";

/* Class = "NSMenuItem"; title = "Connecter"; ObjectID = "100"; */
"100.title" = "Connecter";

/* Class = "NSMenuItem"; title = "Nouveau signet"; ObjectID = "102"; */
"102.title" = "Nouveau signet";

/* Class = "NSMenuItem"; title = "Effacer le signet"; ObjectID = "103"; */
"103.title" = "Effacer le signet";

/* Class = "NSMenuItem"; title = "Éditer le signet"; ObjectID = "104"; */
"104.title" = "Éditer le signet";

/* Class = "NSMenuItem"; title = "Dupliquer le signet"; ObjectID = "105"; */
"105.title" = "Dupliquer le signet";

/* Class = "NSMenuItem"; title = "Trier par"; ObjectID = "107"; */
"107.title" = "Trier par";

/* Class = "NSMenu"; title = "Trier par"; ObjectID = "108"; */
"108.title" = "Trier par";

/* Class = "NSMenuItem"; title = "Surnom"; ObjectID = "109"; */
"109.title" = "Surnom";

/* Class = "NSMenuItem"; title = "Nom d'hôte"; ObjectID = "110"; */
"110.title" = "Nom d'hôte";

/* Class = "NSMenuItem"; title = "Protocole"; ObjectID = "111"; */
"111.title" = "Protocole";

/* Class = "NSMenuItem"; title = "Nouveau coffre chiffré…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Nouveau coffre chiffré…";

/* Class = "NSMenuItem"; title = "Restaurer"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restaurer";

/* Class = "NSMenuItem"; title = "Demander des fichiers…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Demander des fichiers…";

/* Class = "NSMenuItem"; title = "Partager ..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Partager ...";

/* Class = "NSMenuItem"; title = "Disconnect"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Disconnect";

/* Class = "NSMenuItem"; title = "Coffre-fort"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Coffre-fort";
